<?php

return [
    'header' => "За нас",
    'title' => "Добре дошли в Thrawaat Int'l Investment Corp S.A.E,",
    'p1' => "  холдингова компания, която в момента е в процес на учредяване. Ние сме регистрирано египетско акционерно дружество от 1980 г., работещо съгласно разпоредбите на Закон за дружествата №. 59 от 1981 г. Нашата компания има дялове в дъщерни дружества, създадени в края на 70-те години на миналия век в района на Персийския залив, специализирани в строителство и консултации. Оттогава се разширихме на египетските пазари, предлагайки услуги за развитие на недвижими имоти и петролни услуги",
    'p2' => "В Thrawaat Int'l Investment Corp ние предоставяме професионални и многостранни технически и инженерни възможности. Ние предлагаме разнообразна гама от продукти и услуги и се фокусираме върху качествени марки, стабилни иновации и удовлетвореност на клиентите.",
    'button' => "Повече за ",
    'p3' => ""
]
?>