<?php

return [
    'header' => "Za nas",
    'title' => "ThrawaaT Int’l Investment Corp S.A.E",
    'header2' => "Za nas",
    "title2" => "Добре дошли в Thrawaat International Investment Corp S.A.E,",
    "title3" => "холдингово дружество, създадено през 1980 г. съгласно разпоредбите на Закон за дружествата №. 59 от 1981 г. като египетско акционерно дружество",
    'p1' => "Нашата компания притежава дялове в дъщерни компании, специализирани в строителството и консултациите, които са създадени в района на Персийския залив в края на 70-те години. Разширихме дейността си на египетските пазари за развитие на недвижими имоти и петролни услуги, постигайки общ оборот от над 500 милиона долара до края на 2020 г.",
    'p2' => "В Thrawaat International Investment Corp ние предоставяме професионални и многостранни технически и инженерни възможности. Нашата разнообразна гама от продукти и услуги се фокусира върху качествени марки, солидна иновация и удовлетвореност на клиентите. Благодарим ви, че ни обмислихте за вашите инвестиционни нужди.",
    "missionTitle"=> "Нашата мисия",
    "missionHeader"=> "Предоставяне на оптимизирани решения в допълнение към продуктите, инвестиране в ценни ресурси и услуги за нашите ценни клиенти",
    "missionBody" => "Thrawaat Int’l Investment Corp. е глобална, семейна корпорация. (Холдингова компания в процес на създаване) с присъствие в много страни по света. Thrawaat Int’l Investment Corp. има дялове в дъщерни дружества, създадени в края на 70-те години на миналия век в района на Персийския залив в областта на строителството и консултациите, след което се разширява на египетските пазари за развитие на недвижими имоти и петролни услуги.",
    "visionTitle" => "Нашата визия",
    "visionBody" => "Да бъдем най-голямата група в региона на MENA, обслужваща различни пазарни сектори",
    'button' => "Повече за"
]
?>