<?php

return [
    'header' => "عن ثروات",
    'title' => "مرحباً بكم في عالم ثروات ",
    'p1' => " شركة ثروات الدولية للاستثمار ش.م.م.، شركة قابضة تأسست عام 1980 بموجب أحكام قانون الشركات رقم 10 لسنة 1980. رقم 59 لسنة 1981 كشركة مساهمة مصرية",
    'p2' => "تمتلك شركتنا حصصاً في شركات تابعة متخصصة في البناء والاستشارات، والتي تم تأسيسها في منطقة الخليج في أواخر السبعينيات. لقد توسعنا في الأسواق المصرية للتطوير العقاري والخدمات البترولية، وحققنا إجمالي مبيعات يزيد عن 500 مليون دولار بنهاية عام 2020.",
    'p3'=> "في شركة ثروات الدولية للاستثمار، نقدم قدرات فنية وهندسية احترافية ومتعددة الاستخدامات. تركز مجموعتنا المتنوعة من المنتجات والخدمات على الأسماء التجارية عالية الجودة والابتكار القوي ورضا العملاء..",
    'button' => "المزيد عن ثروات",
    
] 

?>
