<?php

return [
    'address1' => "فرع مصر: 39 طريق الأوتوستراد. المعادي، القاهرة، مصر",
    'address2' => " فرع المغرب: 45 شارع أمير عبد القادر، الدار البيضاء",
    'phone' => "   +20 223589181  +2 012 7000 1764 :الهاتف ",
    'phone2' => "   +212 614892033 :الهاتف ",
    'email' => 'info@thrawaat.com :البريد الإلكتروني',
    'test' => [
        [
            'name' => "مجموعة ريتشي للضيافة",
            'route' => "richee",
        ],
        [
            'name' => "أتاسوي للتطوير العقاري",
            'route' => "atasoy",
        ],
        [
            'name' => " الاستثمار المالي",
            'route' => "financial",
        ],
        [
            'name' => "ثروات للطاقة المتجددة",
            'route' => "energy",
        ],
        [
            'name' => "خدمات التعدين والبترول",
            'route' => "mining",
        ],
        [
            'name' => "السياحة والسفر",
            'route' => "tourism",
        ],
        [
            'name' => "السيارات",
            'route' => "auto",
        ],
        [
            'name' => "التجزئة والهايبر ماركت",
            'route' => "retail",
        ],
        [
            'name' => "حلول الأعمال تل فينيكس",
            'route' => "tech",
        ],
    ],
    'join' => "أنضم لنا",
];
