<?php

return [
    'header' => "عن ثروات",
    'title' => "ثروات الدولية للإستثمار (ش.م.م)",
    'header2' => "عن ثروات",
    "title2" => " شركة ثروات الدولية للاستثمار ش.م.م (شركة قابضة تحت التأسيس)",
    "title3" => "رقم 59 لسنة 1981م شركة مساهمة مصرية تأسست عام 1980م تخضع لأحكام قانون الشركات",
    'p1' => "تمتلك شركة ثروات الدولية للاستثمار حصصًا في شركات تابعة، تأسست في أواخر السبعينيات بمنطقة الخليج في مجال البناء والاستشارات، ثم توسعت بعد ذلك في الأسواق المصرية في مجال التطوير العقاري والخدمات البترولية وإجمالي حجم تداولاتها يزيد عن 500 مليون دولار في نهاية عام 2020",
    'p2' => "في شركة ثروات الدولية للاستثمار، نقدم قدرات فنية وهندسية احترافية ومتعددة الاستخدامات. تركز مجموعتنا المتنوعة من المنتجات والخدمات على الأسماء التجارية عالية الجودة والابتكار القوي ورضا العملاء.  ",
    "missionTitle"=> "مهمتنا",
    "missionHeader"=> "تقديم الحلول الأمثل بالإضافة إلى المنتجات والاستثمار في الموارد الثمينة والخدمات لعملائنا الكرام",
    "missionBody" => "شركة ثروات الدولية للاستثمار هي شركة عالمية مملوكة لعائلة. (شركة قابضة تحت التأسيس) ولها تواجد في العديد من دول العالم. تمتلك شركة ثروات الدولية للاستثمار حصصًا في شركات تابعة تأسست في أواخر السبعينيات في منطقة الخليج في مجال البناء والاستشارات، وتوسعت بعد ذلك في الأسواق المصرية للتطوير العقاري والخدمات البترولية.
    في أوائل العقد الأول من القرن الحادي والعشرين، أنشأت شركة ثروات الدولية للاستثمار شركات التجارة والتوزيع ووكالات السيارات والسياحة والإعلان، مروراً باستثمارات التعدين والطاقة المتجددة",
    "visionTitle" => "رؤيتنا ",
    "visionBody" => "أن نكون أكبر مجموعة في منطقة الشرق الأوسط وشمال أفريقيا تخدم قطاعات السوق المتنوعة",
    'button' => "المزيد"
]
?>